Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-senter-for-nordlige-folk-faar-stoette-til-utviklingsprosjekt.html.tmx
Source language: nob
Languages: sme

source: PRM: Senter for Nordlige folk får støtte til utviklingsprosjekt
sme: PRD: Davviálbmogiid guovddáš oažžu doarjaga ovddidanprošektii

source: Sametingsrådet bevilger 150 000 kroner i støtte til Davvi álbmogiid guovddáš/Senter for Nordlige folk i Kåfjord til forprosjekt hvor man skal utrede utbygging med utgangspunkt i Áillohaš/Nils-Aslak Valkeapää.
sme: Sámediggeráđđi juolluda 150 000 ru doarjjan Davvi álbmogiid guovddážii Gáivuonas ovdaprošektii man áigumuššan lea čielggadit viiddideami mas Áillohačča/Nils-Aslak Valkeapää barggut leat vuođđun.

source: Davvi álbmogiid guovddáš/Senter for nordlige folk er et aktivt samisk kulturhus og urfolkssenter med en museumsavdeling.
sme: Davvi álbmogiid guovddáš lea árjjalaš sámi kulturviessu ja álgoálbmotguovddáš mas lea museaossodat.

source: Senteret samarbeider i forprosjektet med Stiftelsen Lásságámmi, som forvalter rettighetene til Áillohaš/Nils-Aslak Valkeapää sine åndsverk.
sme: Guovddážis lea ovdaprošeakta ovttas Vuođđudusain Lásságámmi, mii hálddaša Áillohačča vuoigŋadujiid vuoigatvuođaid.

source: I forprosjektet vil de utrede muligheten for fast utstilling og magasin for Stiftelsen Lásságámmi i senteret.
sme: Ovdaprošeavttas áigot čielggadit livččii go guovddážis vejolašvuohta oažžut fásta čájáhusa ja magasiinna Vuođđudussii Lásságámmi.

source: Utstillingen skal omfavne hele Valkeapääs kunstneriske produksjon og samle fortellingen om en stor og betydningsfull samisk kunstner.
sme: Čájáhussii galget gullat buot Valkeapää dáiddalaš buvttadeamit nu ahte čohkkejuvvo muitalus stuorra ja mearkkašahtti sámi dáiddára birra.

source: Innholdet i utstillingen vil derfor omfatte lyd, bilde, litteratur, musikk og film, noe som krever digitale løsninger.
sme: Čájáhusa sisdollui gullet danne jienat, govat, girjjálašvuohta, musihkka ja filmmat, mat gáibidit digitála čovdosiid.

source: Sametingsråd Henrik Olsen (NSR) sier at dette er et prosjekt som vil utvikle begge institusjonene, samtidig som det vil være være et viktig bidrag til tilgjengeliggjøring og formidling av Nils-Aslak Valkeapääs kunst.
sme: Sámediggeráđđi Henrik Olsen (NSR) dadjá ahte dát prošeakta ovddidivččii goappašiid ásahusaid, seammás go addá vejolašvuođa olámuddui buktit ja gaskkustit Áillohačča dáidaga.

source: – Det er i tillegg et viktig steg i retningen av å bevare Áillohaš sine verk for ettertiden.
sme: – Dasa lassin lea dat deaŧalaš lávki Áillohačča dujiid suodjaleames boahtteáigái.

source: Satsningen på å få på plass et arkiv/magasin må også kunne ses i sammenheng med Bååstede-prosjektet og oppfylling av de krav som museer har med tanke på oppbevaring av gjenstander, sier Olsen.
sme: Áŋgiruššama arkiivva/magasiinna sadjái oažžumis ferte maiddái sáhttit geahččat Bååstede-prošeavtta oktavuođas ja museaid gáibádusaid ollašuhttimis go jurddašit dávviriid vurkkodeami, dadjá Olsen.

source: Prosjektet har i tillegg et langsiktig mål om å kunne gi rom for at kunstnere som hospiterer på Lásságámmi ved å tilby dem en mulighet til å også stille ut sin kunst i midlertidige utstillinger ved lokaler på Senter for nordlige folk.
sme: Prošeavttas lea dasa lassin guhkes áiggi mihttomearri dan ektui ahte sáhttit fállat dáiddáriidda geat hospiterejit Lásságámmis vejolašvuođa maiddái čájehit sin dáidaga gaskaboddosaš čájáhusain Davvi álbmogiid guovddáža lokálain.

source: – Nye arenaer for formidling av samisk kunst og kultur er viktig, spesielt for kunstnere som ikke er etablerte enda.
sme: – Sámi dáidaga ja kultuvrra ođđa gaskkustanarenat leat deaŧalaččat, erenoamážit dáiddáriidda geat vuos eai leat sajáiduvvan.

source: Et slikt tilbud vil kunne være med på å løfte frem flere samiske kunstnere i mange sjangre, sier Olsen.
sme: Dán lágan fálaldat sáhtášii leat mielde loktemin ovdan eanet sámi dáiddáriid ollu šáŋŋeriin, dadjá Olsen.

source: Tilskuddet gis fra tilskuddsordningen Institusjonsutvikling.
sme: Doarjja addojuvvo doarjjaortnegis Ásahusovddideapmi.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jearahallama addá ja vástida gažaldagaide;
